
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Remplacer"; ObjectID = "166"; */
"166.title" = "Remplacer";

/* Class = "NSMenuItem"; title = "Ignorer"; ObjectID = "167"; */
"167.title" = "Ignorer";

/* Class = "NSMenuItem"; title = "Renommer"; ObjectID = "168"; */
"168.title" = "Renommer";

/* Class = "NSMenuItem"; title = "Demander"; ObjectID = "169"; */
"169.title" = "Demander";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "174"; */
"174.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "Utiliser toujours l'emplacement par défaut"; ObjectID = "181"; */
"181.title" = "Utiliser toujours l'emplacement par défaut";

/* Class = "NSButtonCell"; title = "Demander à chaque fois"; ObjectID = "182"; */
"182.title" = "Demander à chaque fois";

/* Class = "NSBox"; title = "Box"; ObjectID = "183"; */
"183.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "187"; */
"187.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "189"; */
"189.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ajouter à la liste de lecture"; ObjectID = "288"; */
"288.title" = "Ajouter à la liste de lecture";

/* Class = "NSMenuItem"; title = "Ignorer"; ObjectID = "289"; */
"289.title" = "Ignorer";

/* Class = "NSMenuItem"; title = "Copier les fichiers"; ObjectID = "290"; */
"290.title" = "Copier les fichiers";

/* Class = "NSMenuItem"; title = "Ignorer"; ObjectID = "292"; */
"292.title" = "Ignorer";

/* Class = "NSTextFieldCell"; title = "Manipulation de fichier"; ObjectID = "304"; */
"304.title" = "Manipulation de fichier";

/* Class = "NSButtonCell"; title = "Toujours ajouter les chansons à la Bibliothèque iTunes"; ObjectID = "305"; */
"305.title" = "Toujours ajouter les chansons à la Bibliothèque iTunes";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "Ajouter les chansons à la liste de lecture"; ObjectID = "308"; */
"308.title" = "Ajouter les chansons à la liste de lecture";

/* Class = "NSButtonCell"; title = "Organiser la musique copiée"; ObjectID = "309"; */
"309.title" = "Organiser la musique copiée";

/* Class = "NSTextFieldCell"; title = "Chansons déjà sur mon ordinateur"; ObjectID = "310"; */
"310.title" = "Chansons déjà sur mon ordinateur";

/* Class = "NSTextFieldCell"; title = "Emplacement d'enregistrement"; ObjectID = "311"; */
"311.title" = "Emplacement d'enregistrement";

/* Class = "NSTextFieldCell"; title = "En enregistrant:"; ObjectID = "312"; */
"312.title" = "En enregistrant:";

/* Class = "NSTextFieldCell"; title = "Emplacement par défaut:"; ObjectID = "313"; */
"313.title" = "Emplacement par défaut:";

/* Class = "NSTextFieldCell"; title = "Pour des chansons déjà dans iTunes:"; ObjectID = "314"; */
"314.title" = "Pour des chansons déjà dans iTunes:";

/* Class = "NSButtonCell"; title = "Copier les métadonnées"; ObjectID = "316"; */
"316.title" = "Copier les métadonnées";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
